[
  "omnisearch",
  "quickadd",
  "consistent-attachments-and-links",
  "local-backup",
  "new-tab-default-page",
  "dataview",
  "templater-obsidian",
  "sample-plugin",
  "obsidian-style-settings",
  "folder-notes",
  "cmdr",
  "copilot",
  "obsidian-tagfolder",
  "toggle-readable-line-length",
  "obsidian-meta-bind-plugin",
  "temp-share",
  "share-note-img-with-gist",
  "whisper",
  "find-unlinked-files",
  "frontmatter-modified-date",
  "obsidian-contextual-typography",
  "view-mode-toggle",
  "page-gallery",
  "backlinks-breadcrumbs",
  "obsidian-minimal-settings",
  "obsidian-auto-backlinks",
  "obsidian-open-in-other-editor",
  "obsidian-copy-block-link",
  "copy-url-in-preview",
  "obsidian-image-toolkit",
  "quick-share-note-to-gist",
  "cursor-position-on-title-enter",
  "tag-wrangler"
]